{
	"_id": {
		"$oid": "561a86597b1d8a1363b890b9"
	},
	"address": "ул. Маразлиевская, 1/20",
	"description": "Мы — международная компания DataArt, профессионалы и при этом хорошие люди, которые с 97-го года занимаются разработкой ПО и стараются радовать им многочисленных заказчиков, среди которых — технологические компании и инвестиционные фонды, представители рынка мобильных технологий, онлайн-путешествий, масс-медиа, медицины, Интернет-проектов.",
	"loc": [30.756397, 46.48028],
	"name": "DataArt",
	"telephone": "+38 (048) 773-72-88; +38 (093) 570-59-27",
	"workingHours": "08:00 - 22:00 "
}
{
	"_id": {
		"$oid": "561a86937b1d8a1363b890ba"
	},
	"address": "ул. Дворянская, 13",
	"description": "Новые «Тапо4ки»… Какие они?… Мы и назвали их немного иначе: reste – café «Pantoufle» (отдых — кафе «Тапо4ки»).\u003cbr\u003eУ них нет определенной формы, размера и фасона , потому что они готовы изменяться, быть настолько разными, насколько изощренны желания их хозяина, т.е. тебя!\u003cbr\u003eЗдесь ты можешь, по-прежнему, (зал nostalgie) на мягких диванчиках и креслах, укутавшись в теплые пледы напомнить себе вкус эклеров-наркотиков и только нашего купажа чая, кофе, свежеиспеченного хрустящего хлеба, полюбившихся завтраков, обедов и ужинов...\u003cbr\u003eДля Сов и Лежебок – отдельный КИНОЗАЛ на подушках и с киношным меню .",
	"loc": [30.75062, 46.460117] ,
	"name": "Pantoufle",
	"telephone": "+38 (096) 662-45-68; +38 (048) 702-71-92",
	"workingHours": "11:00 - 2:00"
}
{
	"_id": {
		"$oid": "561c12f0ca43e460afd3223c"
	},
	"address": "ул. Греческая, д. 17",
	"description": "Дорогие друзья! Мы убеждены, что настоящая еда – искреннее и честное дело. Судьба распорядилась так, что для профессиональных рестораторов гораздо острее, чем для, нас стоит задача постоянного снижения себестоимости блюд.Располагая альтернативным бизнесом, мы подумали, что можем позволить себе отказаться от сомнительных ресторанных трюков, и попробовать поиграть по другим правилам.Мы сосредоточились на максимально экологичной еде, отказавшись от арсенала не очень полезных кулинарных хитростей вроде «жидкого дыма», весьма спорных технологий консервации, устриц, получающих «вторую жизнь» в специальном солевом растворе и т.д. Мы не хотим фильтровать собой одесскую воду, поэтому у нас на кухне просто нет другой воды, кроме очищенной на нашей собственной правильной установке.",
	"loc": [30.739746, 46.480014],
	"name": "Фрателли",
	"telephone": "+38 (048) 738-48-48",
	"workingHours": "10:00 - 23:00"
}
{
	"_id": {
		"$oid": "5624c28b4e271267b4a6ffd2"
	},
	"address": "ул. Троицкая, 30",
	"description": "У нас есть кофе и не только...\u003cbr\u003eМы очень хотим, чтобы Вы полюбили кофе так, как его любим мы.",
	"loc": [30.734472, 46.475406],
	"name": "Марципан",
	"telephone": "+38 (048) 738-48-48",
	"workingHours": "9:00 - 22:00"
}
